[Character.CharClass_Jeffrey AIClassDefinition]
DefaultDisplayName="Príncipe Jeffrey"
UBMKilledByMessageString=""

[Population.PawnBalance_Jeffrey AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Príncipe Jeffrey")

